{ "soinSpeciauxText": [
    {
        "key": "Soin Botox",
        "title1": "QU’EST-CE LE BOTOX CAPILLAIRE ?",
        "text1": "De la même manière que les injections pour la peau, le botox capillaire permet d’apporter un réel coup de jeune à la chevelure. Cette technique est destinée aux cheveux secs et abimés. Ce soin associe kératine, acide hyaluronique et acides aminés qui permettent de nourrir, raviver la couleur et de renforcer la fibre. Le cheveu, apparait donc en meilleur santé, plus jeune et plus fort pour affronter le temps et les agressions extérieurs. De plus, le résultat est immédiat mais peut nécessiter plusieurs traitements.",
        "title2": "POUR QUELS TYPES DE CHEVEUX ?",
        "text2": "Cette innovation beauté est particulièrement adaptée aux femmes dont la chevelure a été fragilisée par des lissages ou brushings à répétition mais aussi à celles qui ont beaucoup trop fait usage des colorations ou des plaques chauffantes, et enfin pour les cheveux ternes. Ce soin se réalise tout au long de l’année mais vous pouvez tout à fait l’adopter à certains moments précis comme à l’arrivée de l’hiver ou avant les grosses chaleurs de l’été. Le traitement est efficace plus d’un mois selon la fréquence de vos shampoings.",
        "title3": "QUELS EFFET POUR LES CHEVEUX ?",
        "text3": "Ce soin calme les frisottis, nourrit en profondeur, renforce la fibre, boost le cheveu en profondeur et ravive la coloration."
    },
    {
        "key": "Lissage Kératine",
        "title1": "DE QUOI S’AGIT-IL ?",
        "text1": "Les composants de lissage de la formule de la straightening cream tendent soigneusement les liaisons du cheveu, tandis que la kératine, la protéine la plus importante du cheveu, rentre dans les mèches et répare les parties abimées.",
        "listTitleKeratine": "6 raisons qui font de KERATINE STRAIGHTENING un produit unique :",
        "listPointsKeratine":[
            "Un processus simple ;",
            "Un produit formulé sans formaldéhyde ;",
            "La technologie d’équilibrage régule et assure la bonne ouverture des liaisons disulfure, limitant ainsi le risque d’endommager le cheveu ;",
            "Des émollients, des agents de soins cationiques et de la kératine apportent de l’hydratation, de la maniabilité et de la protection lors de la mise en forme ;",
            "Les formules de soin hydratent les cheveux, les rendent brillants et faciles à coiffer ;",
            "Vos cheveux sont lisses et lustres pendant une période de 5 mois sans aucun problème."
        ],
        "title2": "POUR QUELS TYPES DE CHEVEUX ?",
        "text2": "Ce lissage est parfait pour les personnes au cheveu bouclés ou frisés qui souhaitent une chevelure lisse, durable et facile à coiffer. \n Déconseillé aux cheveux trop méchés ou entièrement décolorés.",
        "title3": "QUELS EFFET POUR LES CHEVEUX ?",
        "text3": "Ce traitement extrêmement efficace transforme le cheveu en mèches lisses et lustres."
    },
    {
        "key": "Lissage Tanin",
        "title1": "QU'EST-CE QUE LA TANINOPLASTIE? ",
        "text1": "Il s’agit d’une nouvelle technique naturelle de lissage capillaire qui tire à profit de substances appelées Tanins. Les tanins sont des polyphénols d’origine végétale obtenus grâce à la macération de la peau de raisin, du châtaignier et du chêne. Ces éléments sont aussi utilisés en médecine pour accélérer la guérison de certaines maladies mais aussi pour leurs propriétés anti-inflammatoires et cicatrisantes. Ce lissage consiste à reconstruire la chaine protéinique du cheveu afin de le rendre plus fort et résistant.",
        "title2": "POUR QUELS TYPES DE CHEVEUX ?",
        "text2": "Compatible avec tous les types de cheveux, henné, coloration végétale, mais aussi adapté pour les femmes enceintes et qui allaitent. Déconseillé aux décolorations tête entière et aux cheveux trop méchés ou sensibilisés, ceci n’est pas un soin mais un lissage.",
        "title3": "QUELS EFFET POUR LES CHEVEUX ?",
        "text3": "Il va détendre le cheveu tout en gardant sa souplesse naturelle. Idéal pour contrôler les frisottis sans trop raidir. Le résultat est thermoactif, il s’apprécie en séchant le cheveu au sèche-cheveu.",
        "listPointsTanin": [
            "effet disciplinant",
            "effet anti frisottis, lissage naturel",
            "brillance extrême",
            "temps de « brushing » divisé par 3"
        ]
    },
    {
        "key": "Bond Fusion",
        "title1": "DE QUOI S’AGIT-IL ?",
        "text1": "Il s’agit d’un soin qui recherche des liaisons brisées dans vos cheveux (causées par des traitements chimique, thermique, et mécanique tels que les décolorations, les couleurs etc.…) et les répare, en restaurant ainsi les cheveux très sensibilisés, en souffrance, cassants, fourchus et très déshydratés.",
        "title2": "BOND FUSION PHASE 1",
        "text2": "Le BOND BUILDER crée de nouvelles liaisons chimiques et protège le structure interne du cheveux grâce à un système de fusion de protéines.",
        "title3": "BOND FUSION PHASE 2",
        "text3": "Le BOND ENHANCER est un traitement très nourrissant et réparateur qui renforce et qui scelle les liaisons créées à l’aide de la phase 1. \n L'on obtient ainsi un soin durable que l’on peut entretenir à la maison avec le BOND FUSION PHASE 3."
    },
    {
        "key": "Soin Tokio Inkarami",
        "title1": "DE QUOI S’AGIT-IL ?",
        "text1": "Il s’agit d’un protocole de soin pour cheveux qui nous vient tout droit du pays du soleil levant. Il s’applique dans notre salon par un coiffeur professionnel afin d’avoir les résultats attendus. Pour cause, il nécessite plusieurs étapes d’application et des produits spécifiques qui délivreront leurs potentiels appliqués par des mains expertes. Grace à lui, on peut réparer et régénérer en profondeur vos fibres capillaires. Il comprend en effet 6 sortes de kératines et divers acides aminés, des compositions à base d’extraits végétaux, dont la pénétration dans le cheveux et l’efficacité sont boostées par du fullerène. Ce dernier est reconnu pour son haut pouvoir de pénétration sans chaleur. Le fullerène est un principe actif qui facilite la pénétration des actifs en favorisant leur fusion au plus profond de la fibre, qui retrouve un second souffle. Et les effets sont maintenus entre 4 à 6 semaines.",
        "title2": "POUR QUELS TYPES DE CHEVEUX ?",
        "text2": "Le soin TOKIO INKARAMI est fait pour tous les types de cheveux : lisses, bouclés, frisés, même ceux venant de faire l’objet de traitements chimiques comme des lissages, défrisages, permanentes, colorations etc... ses résultats sont encore plus flagrants chez ceux qui ont les cheveux cassés, secs, abimés et ternes. Après une coloration, son action renforce la tenue de celle-ci et après un balayage, il y apporte de l’éclat. Ce soin peut ainsi être fait à tout moment, puisqu’il permet de compenser les dommages causés par des traitements chimiques.",
        "title3": "QUELS EFFET POUR LES CHEVEUX ?",
        "text3": "Avec cet ensemble de soins, on peut nourrir, réparer, reconstruire, hydrater et faire briller les cheveux. Chacune des étapes d’application leur apporte en effet des composants différents au fur et à mesure, les nourrissant et les hydratant en profondeur. Ce soin offre comme résultat des cheveux lisses, légers, brillants, faciles à coiffer. Il les répare et les renforce de la racine à la pointe en leur apportant souplesse et brillance, les cheveux deviennent ainsi plus doux."
    }
]}